{
    "data": [
        {
            "id": "1550585542382948354",
            "text": "Ok pessoal, corrijam-me se estiver errado, mas uma vez que facções &amp; bandidos começam a confiar em software + aprendizado de máquina… https://t.co/4ubpEAdjs4 https://t.co/IciztIVEtP",
            "label": "Negative"
        },
        {
            "id": "1550564254633414662",
            "text": "Eu acho isso aqui bem complexo pq até que ponto uma máquina usar outras artes como meio de aprendizado para gerar algo novo é diferente de um ser humano usar inspiração de outras pessoas pra criar arte, até que ponto arte de IA é algum tipo de arte ou somente copia pixel a pixel https://t.co/usRNRTIKx7",
            "label": "Negative"
        },
        {
            "id": "1550540924584960006",
            "text": "quando o professor de aprendizado de máquina falou que a gente ia passar raiva eu não esperava que fosse TANTA logo no começo do trabalho",
            "label": "Negative"
        },
        {
            "id": "1550473723207159808",
            "text": "O Facebook vai sugerir postagens aos usuários com um sistema de classificação de aprendizado de máquina e está investindo em inteligência artificial para fornecer conteúdo recomendado.\nhttps://t.co/4UQ0UfIuxb",
            "label": "Neutral"
        },
        {
            "id": "1550363226017259520",
            "text": "3 da manha e eu fazendo teste de competencia no linkedin, qual o meu problema ?? kkkkkkkkk\n\npelo menos passei e consegui um selo de aprovação em aprendizado de máquina",
            "label": "Neutral"
        },
        {
            "id": "1550182774744797185",
            "text": "Plataforma vai sugerir postagens aos usuários com um sistema de classificação de aprendizado de máquina e está investindo em inteligência artificial para fornecer conteúdo recomendado.\n\nhttps://t.co/O83NpRCusu",
            "label": "Neutral"
        },
        {
            "id": "1550149289195741184",
            "text": "❓ Como abordar adequadamente o viés no aprendizado de máquina?\n\n👉 Confira nosso artigo recente de Serhii Pospielov, Lead Softw… https://t.co/nNiD3ODSmp https://t.co/14XAgDFjty",
            "label": "Negative"
        },
        {
            "id": "1550148683357982721",
            "text": "A principal diferença entre um data lake e um data warehouse está relacionada ao armazenamento de dados. Enquanto o data warehouse contém dados prontos para análise e uso, o lake armazena análises de big data para aprendizado de máquina, análise preditiva, entre outros. https://t.co/IXD5nYl4nB",
            "label": "Neutral"
        },
        {
            "id": "1550127042485579792",
            "text": "a ideia principal do projeto é analisar a viabilidade e a adaptabilidade de processos de mensuração de qualidade de dados e, por consequência, nos algoritmos de aprendizado de máquina, observando os desafios impostos pela Lei Geral de Proteção de Dados Pessoais",
            "label": "Neutral"
        },
        {
            "id": "1550117292649762817",
            "text": "@cot_criptomoeda Por que a Chainport é a bridge mais segura no espaço?\n\n▪️ Segregação de fundos com 95% dos fundos em cold vaults da FireBlocksHQ e gnosisSafe\n▪️ Modelos de aprendizado de máquina para detectar comportamento não usual\n▪️ Múltiplas auditorias de contrato\n\n________\nChainPort https://t.co/c6n6HCHxuE",
            "label": "Neutral"
        },
        {
            "id": "1550117213398392836",
            "text": "@precoaltcoins Por que a Chainport é a bridge mais segura no espaço?\n\n▪️ Segregação de fundos com 95% dos fundos em cold vaults da FireBlocksHQ e gnosisSafe\n▪️ Modelos de aprendizado de máquina para detectar comportamento não usual\n▪️ Múltiplas auditorias de contrato\n\n________\nChainPort https://t.co/gbv5f5Xwl7",
            "label": "Neutral"
        },
        {
            "id": "1550075894575792128",
            "text": "Aprendizado de Máquina em Engenharia de Software, com Maurício Aniche (TU Delft)\nhttps://t.co/JkdoWiYcIi",
            "label": "Neutral"
        },
        {
            "id": "1549933571330244610",
            "text": "Pfizer, ￼usou aprendizado de máquina (AI) ao criar dados de desenvolvimento de vacinas ￼para pular o processo de descoberta. Eles rel… https://t.co/Izx0AchvNN https://t.co/r0UgMngIM6",
            "label": "Neutral"
        },
        {
            "id": "1549898341915451393",
            "text": "Bora programar: 5 melhores linguagens de programação para aprendizado de máquina\n\nhttps://t.co/TEU6QhJKh8\n\n#inteligenciaartificial #tech https://t.co/8rO2hOvYTL",
            "label": "Neutral"
        },
        {
            "id": "1549835337886744576",
            "text": "Essa bola foi cantada aqui faz uns anos. Aprendizado de máquina e um sistema ativo de ajuste do efeito rebote vai transformar isso aqui numa literal máquina de chacina. https://t.co/kZrms2frab",
            "label": "Negative"
        },
        {
            "id": "1549808312174125058",
            "text": "Algoritmos, aprendizado de máquina, análise de dados, inteligência artificial. O que tudo isso tem a ver com geologia e petróleo?\n\nPesquisadores utilizam ciências de dados para dar suporte às etapas de obtenção de petróleo e gás.\n\nConheça os trabalhos: https://t.co/ns4XigJPII https://t.co/j28WUr1qPR",
            "label": "Neutral"
        },
        {
            "id": "1549751543708061696",
            "text": "RT @insight_neuro: Diagnóstico Precoce de Alzheimer Através de EEG eTécnicas de Aprendizado de Máquina https://t.co/a4nRZufOad",
            "label": "Neutral"
        },
        {
            "id": "1549748524312567809",
            "text": "@julianadalpiva @OCCRP @abraji @brenopires @LucioBig 📌 @milesantana citou a ferramenta TRFilter, da @TRF, um aplicativo web gratuito que sincroniza com a conta do Twitter do usuário e usa aprendizado de máquina para identificar comentários abusivos.\n\nhttps://t.co/fGQDhCvXnP",
            "label": "Neutral"
        },
        {
            "id": "1549559469901844480",
            "text": "@torvic_menescal Mas normalmente é introduzida como uma forma de gerar mais dinheiro para as produtoras, analisando por meio de dados de big data, algoritmos de aprendizado e a automatização da arte/produto de entretenimento. A máquina diz o que vai vender e cada vez há menos arte no produto.",
            "label": "Negative"
        },
        {
            "id": "1549554855915753472",
            "text": "felicidades de hj foram ter um dia top de aprendizado no andrológico e logo depois encontrar a máquina da lavanderia vazia, eu ia literalmente ter q lavar todas as minhas calças de serviço na mão. Deus, vc é show",
            "label": "Positive"
        },
        {
            "id": "1549532495183486980",
            "text": "RT @insight_neuro: Diagnóstico Precoce de Alzheimer Através de EEG eTécnicas de Aprendizado de Máquina https://t.co/a4nRZufOad",
            "label": "Neutral"
        },
        {
            "id": "1549501928488443911",
            "text": "@feitrouxa Engenharia de Computação.\n\nSuponhamos que tenha a ver com máquina de aprendizado, áudio e vídeo...",
            "label":"Neutral"
        },
        {
            "id": "1549489179196903425",
            "text": "Diagnóstico Precoce de Alzheimer Através de EEG eTécnicas de Aprendizado de Máquina https://t.co/a4nRZufOad",
            "label": "Neutral"
        },
        {
            "id": "1549410149365858304",
            "text": "Startup cria robô ultrapreciso para cirurgias oftalmológicas: a  plataforma Oryom, da ForSight Robotics, une robótica  microcirúrgica, visão computacional e aprendizado de máquina para  automatizar todo o procedimento, com precisão dez vezes superior  à mão humana. O objetivo da",
            "label": "Positive"
        },
        {
            "id": "1549176124093128705",
            "text": "Pensando em comprar uma máquina de costura baratinha da china, mais qualquer costureira com mais de 1 semana de aprendizado vai me tacar paulada",
            "label": "Neutral"
        },
        {
            "id": "1549086493607542784",
            "text": "@leomarkana acho que ela tá numa simulação de aprendizado de máquina",
            "label": "Neutral"
        },
        {
            "id": "1548949266932056064",
            "text": "5 melhores linguagens de programação para aprendizado de máquina￼ https://t.co/WZlmKmI6bC",
            "label":"Neutral"
        },
        {
            "id": "1548819251615629317",
            "text": "Mac Mini Apple M1 8GB 512GB SSD\n\nO chip M1 da Apple leva o Mac mini, o desktop Mac mais versátil e multifuncional, a um outro nível de desempenho. A CPU é até três vezes mais rápida, a GPU é até seis vezes mais veloz, o aprendizado de máquina está até 15x melhor",
            "label": "Positive"
        },
        {
            "id": "1548816751256813569",
            "text": "Esse site, do @r2d3us faz uma introdução visual muito boa ao Machine Learning através do algorítimo de árvores de decisão, eles tem também uma continuação sobre enviesamento e variância dos modelos\n\nhttps://t.co/6WIXYDasCn",
            "label": "Positive"
        },
        {
            "id": "1548804806780796934",
            "text": "Bora programar: 5 melhores linguagens de programação para aprendizado de máquina\n\nhttps://t.co/TEU6QhJKh8\n\n#inteligenciaartificial #tech https://t.co/arWGoJarty",
            "label": "Neutral"
        },
        {
            "id": "1548522381890662401",
            "text": "Aprendizado de máquina é um campo científico que aborda a seguinte questão: Como podemos programar sistemas que aprendam automaticamente e melhoram com a experiência?\n— Tom Mitchell",
            "label": "Neutral"
        }
    ],
    "meta": {
        "newest_id": "1550585542382948354",
        "oldest_id": "1548382036380921858",
        "result_count": 37
    }
}