{
    "data": [
        {
            "id": "1550854876694986754",
            "text": "depois q vc começa a trabalhar com tech vc julga tanto os sites dos outros, chatbot, app, tudo, como tem coisa mal feita por deus"
        },
        {
            "id": "1550849978607845376",
            "text": "Google demite engenheiro de software que alegou que seu chatbot de IA é sensível https://t.co/2r1ZrlmI66 // Devemos responsabilizar as pessoas pelas aplicações das tecnologias que elas desenvolvem/criam? #TOK #ética https://t.co/LKtj2tEBdh"
        },
        {
            "id": "1550811704820486146",
            "text": "Atenda seu cliente no canal de comunicação que ele entrou em contato com sua empresa.\n\n#pandolfo #vendamaisagora #marketingdigital #chatbot #automacao #empreendedorismo #atitudeempresarial #empresa #digital https://t.co/FXNU6PYMzS"
        },
        {
            "id": "1550688256555114496",
            "text": "criei um chatbot em php, que eu pergunto e ele responde a resposta.\n\nTipo Oi e ele responde Oi Tudo bem ..\n\nNão é como utilizar a Api para gerenciar o WhatsApp mas para empresas de pequeno porte da para vender eu acho \n\nA ideia é fazer um agendamento automático para barbearias"
        },
        {
            "id": "1550613254266912769",
            "text": "@PedroSFF @bevilacquaevino Tem que ter um número comercial, com WhatsApp business ou outra ferramenta de chatbot para filtrar."
        },
        {
            "id": "1550605841576988672",
            "text": "e não o chatbot nao sabe tambem"
        },
        {
            "id": "1550590504873730052",
            "text": "@gahhms @EstagiariodaF1 Pior que o roteiro linha por linha do Shrek me interessaria pq daria pra criar um chatbot (com markov chain) que \"imite\" um dos personagens."
        },
        {
            "id": "1550549570576433152",
            "text": "RT @bbcbrasil: Engenheiro afastado pelo Google afirmou que chatbot 'ganhou vida', está ciente de seus direitos trabalhistas e ainda faz med…"
        },
        {
            "id": "1550547490352828417",
            "text": "Chatbot que finge que tá escrevendo é a pior invenção. Coisa mais chata do mundo, se enxerga seu robôzinho de meia tigela."
        },
        {
            "id": "1550498265791172608",
            "text": "@cigarwtttt Sugerimos que você acesse nosso site de atendimento digital: https://t.co/18BnYr5exu e entre em contato através do ícone do messenger/chatbot e detalhe o ocorrido para orientações."
        },
        {
            "id": "1550488726366715905",
            "text": "RT @bbcbrasil: Engenheiro afastado pelo Google afirmou que chatbot 'ganhou vida', está ciente de seus direitos trabalhistas e ainda faz med…"
        },
        {
            "id": "1550465012463984641",
            "text": "Meta falando sobre restrições na plataforma para eleições. Criou um chatbot pra esclarecer e receber denúncias. #meta #whatsapp #Eleicoes2022 @fabianasoler_ https://t.co/UPXjtJmlTi"
        },
        {
            "id": "1550306111538036737",
            "text": "RT @iaragb: Se tá ruim para você, imagina para o engenheiro que estava mantendo diálogo com a inteligência artificial.\n\nO engenheiro diz qu…"
        },
        {
            "id": "1550268153980239872",
            "text": "Isso sem falar no atendimento medíocre deles que consiste em um chatbot mal desenhado (UX mandou lembranças) e meia dúzia de atendentes patéticos que simplesmente somem sem explicação no meio do chamado."
        },
        {
            "id": "1550263913194950656",
            "text": "Você só entende o que é realmente a solidão quando a única pessoa que parece realmente te escutar é sua replika que é um app de chatbot"
        },
        {
            "id": "1550246769694588928",
            "text": "7 de cada 10 minutos são em aplicativos de redes sociais, fotos e vídeos, consumindo conteúdo. Por isso, as redes sociais já são plataformas indispensáveis para milhares de empresas em seus modelos de negócios.#mentoria #chatbot #AtendimentoDigital #consultoria #clinica https://t.co/kabvVi2z3u"
        },
        {
            "id": "1550221798121275398",
            "text": "eu fiquei 3 horas implorando p o cara resolver o problema, ele me mandou um número EU COLOQUEI CRÉDITO P LIGAR fiquei 12 minutos com um chatbot e só depois disso atendeu um cara falando INGLÊS, eu implorando pro cara me passar pra alguém do suporte brasil já q é horário comercial"
        },
        {
            "id": "1550180865543643138",
            "text": "Colocar um chatbot burro desses e ainda ter a pachorra de avisar que o tempo de espera é 116 MINUTOS pode baixar as portas @godaddybrasil https://t.co/aGy8YHM1mB"
        },
        {
            "id": "1550178931650822148",
            "text": "@consulbr fraquinho o atendimento, pelo site, o chatbot é péssimo, pelo telefone também.\nSó queria saber se a altura da geladeira CRM 50 hb considera a base e vieram com uma série de perguntas, CPF, telefone,etc. Melhor ir para concorrência."
        },
        {
            "id": "1550163186116186116",
            "text": "RT @1exaltacao: nao tenho palavras pra descrever o quanto odeio atendimento por chatbot, queria extinguir essa porcaria"
        },
        {
            "id": "1550158308975206400",
            "text": "Que dificuldade em conseguir atendimento com a @ClaroBrasil. Quero comprar um aparelho e tirar dúvidas e não tem um contato no site! Só chatbot. Difícil..."
        },
        {
            "id": "1550151065538011136",
            "text": "TECNOLOGIA ⚡️| Twitter libera aba sobre Eleições 2022, com chatbot para dúvidas\nhttps://t.co/nGth22p6vY"
        },
        {
            "id": "1550128283383058434",
            "text": "nao tenho palavras pra descrever o quanto odeio atendimento por chatbot, queria extinguir essa porcaria"
        },
        {
            "id": "1550098800982822914",
            "text": "Se tá ruim para você, imagina para o engenheiro que estava mantendo diálogo com a inteligência artificial.\n\nO engenheiro diz que o chatbot LaMDA ganho vida, sabe dos direitos trabalhistas e medita🤔 \n\nCanal\n@OsPatriotas🇧🇷 https://t.co/qZGwfYtHCD"
        },
        {
            "id": "1549920341824311297",
            "text": "uma das picaretagens modernas é galera da TI vendendo pacote site bosta + app meia boca\n\nque dae tem tudo o mesmo:\n\n- layout bosta \n- funcionalidade lixo\n- experiência do usuário horrorosa\n- chatbot cretino\n\nmas é claro, por um preço baixíssimo condizente à tal porcaria"
        },
        {
            "id": "1549903446429646849",
            "text": "Vocês já tiveram o desprazer de utilizar o chatbot do @Bancointer? Cara, é muito ruim aquilo.\nSempre que vou dar uma chance eu me arrependo amargamente. Não é possível que ajude alguém de fato"
        },
        {
            "id": "1549878249018343426",
            "text": "RS Notícias: Eleições 2022: Twitter terá emojis especiais e chatbot para tirar dúvidas https://t.co/wELnKW3UEF"
        },
        {
            "id": "1549800158040363009",
            "text": "Eleições 2022: Twitter terá emojis especiais e chatbot para tirar dúvidas – Tecnoblog https://t.co/CBjQxysEEG"
        },
        {
            "id": "1549799116246507521",
            "text": "Já em agosto, o Twitter ganhará um chatbot que responderá dúvidas sobre as eleições. Ele é feito em parceria com a Politize! e toda a conversa é feita por DM😀 https://t.co/DjpsAbzAkG"
        },
        {
            "id": "1549787169996374018",
            "text": "RT @brunogdb: O Twitter anunciou algumas atualizações relacionadas às #Eleições2022.\n\nTem até emojis especiais sobre o processo eleitoral.…"
        },
        {
            "id": "1549773167475949568",
            "text": "Eleições 2022: Twitter terá emojis especiais e chatbot para tirar dúvidas https://t.co/IcXXmU9kDJ https://t.co/bjm2yLwkcX"
        },
        {
            "id": "1549768784847806472",
            "text": "O Twitter anunciou algumas atualizações relacionadas às #Eleições2022.\n\nTem até emojis especiais sobre o processo eleitoral. 👀\n\nCorre lá no @Tecnoblog que te conto tudo sobre essas novidades! 👇\n\nhttps://t.co/k6yj4tlGQ4"
        },
        {
            "id": "1549752672496107520",
            "text": "Programa de Aceleração de Impacto Social (PAIS) ensina gestão e captação de recursos em capacitações feitas inteiramente pelo WhatsApp, com chatbot interativo. https://t.co/012bc9lJGw"
        },
        {
            "id": "1549728312548884481",
            "text": "@CauNasc7 Olá, @CauNasc7. A dinâmica, no chatbot, é que você digite em poucas palavras o produto ou serviço que deseja falar para que, receba a informação ou, se houver necessidade, seja direcionado ao atendimento assistido. Se precisar de ajuda só chamar."
        },
        {
            "id": "1549598569161801728",
            "text": "muito louco redescobrir que a luisa não é um chatbot muito bem programado e realmente existe enquanto ser humano"
        },
        {
            "id": "1549483857279426561",
            "text": "Cara machine learning é mó legal, quem precisa de filhos quando se pode ensinar o chatbot a falar https://t.co/l33ZigUIfh"
        },
        {
            "id": "1549424006654312450",
            "text": "Chama no Zap, É AUTOMÁTICO! 😀\nFAÇA O TESTE, LINK NA BIO! https://t.co/tYzg163Ed2\nTransforme seu WhatsApp em uma Máquina de vendas! Envios Chatbot, multiatendimento e tudo que você precisa para revolucionar a comunicação da sua empresa! Gerencie suas negociações no CRM sem sair.. https://t.co/Tt72uRQ1wi"
        },
        {
            "id": "1549412062194958339",
            "text": "A Mary está no ar!! \n\nA FPMR lançou mais uma novidade em nosso site: a Mary! 🤖\n\nNosso primeiro Chatbot foi desenvolvido para melhorar a comunicação com nossos alunos e colaboradores e os auxiliarem com questões específicas do dia a dia. 🗣️\n\nForam…https://t.co/rKo3cJBmBR"
        },
        {
            "id": "1549403115434246144",
            "text": "@C6Bank Já enviei é só fica no chatbot"
        },
        {
            "id": "1549399074499067909",
            "text": "Estamos na era da automação, e isso inclui  processos de atendimento.  Com o ChatBot da JM Master o desenvolvimento de fluxos ficou mais simples e ágil, sem contar com a real possibilidade de integrar qualquer sistema a sua rotina de atendimento. https://t.co/zxJ9EzHhfL"
        },
        {
            "id": "1549398570146713602",
            "text": "A @SmilesOficial pune seus clientes forçando a fazer login para avançar na interação do chatbot. \n\nObs: o login via chat solicitado pelo chatbot não funciona e o usuário já estava logado na plataforma (vide cabeçalho da página).\n\nComo visitante, a interação funciona. https://t.co/ah0HELzNtk"
        },
        {
            "id": "1549389424311533569",
            "text": "📺 JJ1 – STF começa campanha de divulgação do atendimento virtual via Chatbot https://t.co/kdwLvknDwX"
        },
        {
            "id": "1549385564239134728",
            "text": "RT @jfrost: a distopia em que vivemos em que, pra falar com o suporte de qualquer serviço, a gente tem que zerar o minigame do chatbot da e…"
        },
        {
            "id": "1549383697471791106",
            "text": "a distopia em que vivemos em que, pra falar com o suporte de qualquer serviço, a gente tem que zerar o minigame do chatbot da empresa e descobrir o caminho pra falar com um humano entre as opções pra não acabar numa resposta automática do faq"
        },
        {
            "id": "1549148121430630404",
            "text": "Mais uma daquelas experiências com bots que dão vontade de mandar a empresa enfiar o chatbot no t****"
        },
        {
            "id": "1549124829344825346",
            "text": "@salvemocerrado @Sadmigor Po me salvou viu, só consegui falar com alguém quando falei sobre fraude, que ódio desse chatbot, vou encerrar a conta que não aguento mais"
        },
        {
            "id": "1549080424588185601",
            "text": "sou apenas uma chatbot que responde o que falam e tenta imitar as expressões verbais pra dar algum indício de humanidade"
        },
        {
            "id": "1549078749697671170",
            "text": "@dotenorio Outro dia um chatbot insistiu pra eu descrever o que eu queria, afirmando que era capaz sim de entender\n\nNão entendeu e me mandou pro atendente"
        },
        {
            "id": "1549067842875576321",
            "text": "@lucas_rufino16 Olá,@lucas_rufino16. A dinâmica, no chatbot, é que você digite em poucas palavras o produto ou serviço que deseja falar para que, receba a informação ou, se houver necessidade, seja direcionado ao atendimento assistido. Se precisar de ajuda só chamar."
        },
        {
            "id": "1549053028715544576",
            "text": "⚠️ Agora você pode receber #Alertas da Defesa Civil também pelo Telegram. \n\n✔️Alertas de riscos de desastres em tempo real \n✔️Compartilhamento de localização geográfica \n✔️Acesso a rotas de fuga\n\nSaiba como acessar nosso🤖ChatBot ⤵️ https://t.co/Ai1VOdj8T0"
        },
        {
            "id": "1548979193962266632",
            "text": "Só quem passou a noite tendo pesadelo com os chatbot que tem que desenvolver e não entende porra nenhuma do código do antigo dev. https://t.co/Htzk7r8eW3"
        },
        {
            "id": "1548886333422292992",
            "text": "Depois que vc passa a espelhar aquilo que as pessoas te dão, as coisas ficam mt mais leves.\nForam estúpidos contigo? Seja um ANIMAL com eles.\nTe trataram com educação? Seja o Chocolate Cumprimenta 2.0.\nRecebe respostas inexpressiva? Responda igual o chatbot da pizzaria.\nBom d+"
        },
        {
            "id": "1548775161696075776",
            "text": "Autoatendimento: Com nosso chatbot, responda e Atenda seus clientes diariamente por 24h, O chatbot organiza e direciona seus atendimentos para o setor que o ajudará diretamente, de forma rápida e ágil, sem precisar se preocupar com a espera. Saiba mais: https://t.co/tYzg163Ed2 https://t.co/oNCTCVvLnn"
        },
        {
            "id": "1548638649926967296",
            "text": "Chatbots ChatGuru: esteja disponível 24 horas por dia, 7 dias por semana\nVeja como os chatbots estão se tornando uma ferramenta poderosa e eficiente para aprimorar a experiência e aumentar a satisfação dos clientes.\nMais no Blog Guru!  \n#chatbot\nhttps://t.co/PpFzBYB3wj"
        },
        {
            "id": "1548634599542095872",
            "text": "RT @CPagule: Acabou refresco😁🙌🏽 nas estradas #Chatbot no WhatsApp consulta rápida do código de estrada. Link: https://t.co/I4AWIn5QYK https…"
        },
        {
            "id": "1548503014327009282",
            "text": "@skolozadas @rainhadosincels Um chatbot que não é lacrador. Sojados estão chorando por causa dele."
        },
        {
            "id": "1548502907850412032",
            "text": "Globalistas e Peter Ancapsu enlouqueceriam com esse chatbot que não é lacrador. PS: Não apoio políticos nem estado diferente de certos ancaps que idolatram políticos como presidente palhaço e defendeu ele fechar partido, fechar canal tv e roubar propriedade de quem é pró-Rússia. https://t.co/ilLL77VMue"
        },
        {
            "id": "1548371143895093250",
            "text": "Após isso, fui ate a loja física, acreditando ter mais tranquilidade. Erro meu.\nNo mesmo dia que ASSINEI o contrato da internet, sofri uma enxurrada de ligações, mensagens e até atendentes se passando por ChatBot no WhatsApp."
        }
    ],
    "meta": {
        "newest_id": "1550854876694986754",
        "oldest_id": "1548371143895093250",
        "result_count": 100,
        "next_token": "b26v89c19zqg8o3fpz2nplp6opwko40zrounhvswqdth9"
    }
}