{
    "data": [
        {
            "id": "1550842878867423233",
            "text": "ganhei acesso ao DALL-E!!!\nme deem ideias pra eu pedir pra a inteligencia artificial desenhar!!"
        },
        {
            "id": "1550840422444015617",
            "text": "Esse dall-e mini eh muito divertido"
        },
        {
            "id": "1550832312442576899",
            "text": "\"Um mago elétrico conjurando o Ragnarok...\" Finalmente o acesso ao #dalle chegou, bom dms https://t.co/WMLPTcoy5Z"
        },
        {
            "id": "1550817433434427392",
            "text": "BTC por Eduardo Kobra (@kobrastreetart) gerado pela Inteligência Artificial DALL-E. https://t.co/NrinoGqIq3"
        },
        {
            "id": "1550809525237780480",
            "text": "@pxl_punk Mais ou menos…😅 Os personagens são gerados via IA (DALL-E).\nA conversão para pixelart é feita no Photoshop com cleanup e correcções manuais.\n\nSort of…😅 The characters are AI generated via DALL-E.\nThe pixelart conversion is done on Photoshop with manual correction and cleanup."
        },
        {
            "id": "1550791409829134341",
            "text": "BTC em PhotoBashing gerado pela Inteligência Artificial DALL-E. https://t.co/tTzoeqw0SZ"
        },
        {
            "id": "1550715341352878081",
            "text": "A melhor até aqui: A Capivara Astronauta #dalle https://t.co/B8pr2WfQA9"
        },
        {
            "id": "1550712999471718400",
            "text": "O #dalle é simplesmente impressionante (descrição no alt das fotos) https://t.co/irUUDpUb5l"
        },
        {
            "id": "1550712000098992130",
            "text": "O verdadeiro Apple Watch #dalle https://t.co/fhHTZzSdyu"
        },
        {
            "id": "1550703400182063104",
            "text": "O que salva é que em termos práticos o Dall-e é basicamente um gerador de memes e conteúdo besta."
        },
        {
            "id": "1550681563410665472",
            "text": "Arte criada com @OpenAI #dalle #dalle2 https://t.co/BKQGLx6Vol"
        },
        {
            "id": "1550668377638813697",
            "text": "Eu fui aceito no DALL-E, alguém tem sugestões de imagens para ele gerar? https://t.co/KwekEnQa3P"
        },
        {
            "id": "1550633324191879168",
            "text": "\"A capybara wearing a brazil stamped robe and a caramel dog dancing to funk in Rio de Janeiro, pixel art\"\n\nDe longe o melhor até agora, a capivara e o doguinho caramelo ficaram ÓTIMOS KKKKKK\n\n#dalle #dalle2 https://t.co/MbSdkRycuk"
        },
        {
            "id": "1550628910181801984",
            "text": "Tentei fazer uma capivara subir o cristo redentor mas o dall-e só deixou ela subir no pão de açucar kkkkk\n#dalle #dalle2 https://t.co/pVmIbPAb5B"
        },
        {
            "id": "1550628186018512898",
            "text": "\"Darth Vader segurando a bandeira do Brasil \"\n\nO DALL-E gerou um Darth Vader de Chernobyl e uma bandeira do Brasil amaldiçoada com umas letra árabe kkkkkk\n\n#dalle #dalle2 https://t.co/bcN0LryaYq"
        },
        {
            "id": "1550627750574161923",
            "text": "\"Um homem sobrecarregado de trabalho que só quer jantar, realista\"\n\nAqui podemos ver que o DALL-E tem um problema com mãos e gera elas completamente amaldiçoadas \n\n#dalle #dalle2 https://t.co/j4yS29HXZA"
        },
        {
            "id": "1550627197051932672",
            "text": "\"Um artista digital medieval trabalhando no Photoshop\"\n\nA canetinha de madeira me pegou forte KKKKKK\n#dalle #dalle2 https://t.co/QxyrmNsara"
        },
        {
            "id": "1550626842801061889",
            "text": "O #dalle não deixa fazer imagens com o Elon Musk, que irônico kkkkkkk https://t.co/Xjq4kHEFiX"
        },
        {
            "id": "1550607932496269314",
            "text": "Gerador de imagens DALL-E, que viralizou na web, é lançado em versão beta\nhttps://t.co/2EN5yDDIhz"
        },
        {
            "id": "1550601619712212993",
            "text": "MEU INVITE DO DALL-E CHEGOU https://t.co/7hoHY96FJ7"
        },
        {
            "id": "1550573977067716609",
            "text": "A Dall-E ou qualquer outra empresa de arte de IA está certificando-se de que as imagens que estão conectando ao software não são protegidas por direitos autorais… https://t.co/XKH35igkbH https://t.co/U16NuF4com"
        },
        {
            "id": "1550571854242484226",
            "text": "BTC em Steelpunk gerado pela Inteligência Artificial DALL-E. https://t.co/NSU1uAdbHm"
        },
        {
            "id": "1550570560047955972",
            "text": "BTC em Transumanismo gerado pela Inteligência Artificial DALL-E. https://t.co/DeZfU5hEkk"
        },
        {
            "id": "1550543801646710790",
            "text": "finalmente chegou meu acesso ao dall-e e nossa, impressionante as tecnologia"
        },
        {
            "id": "1550539276500475904",
            "text": "Em dúvida de faço live ou não hoje, então fiquei brincando com o dall-e 2 e saiu isso ai #dallemini #dalle2 https://t.co/uB8C3hXfQs"
        },
        {
            "id": "1550538396547907591",
            "text": "Novo episódio 285: Malabarismo de Streamings\n\nA Netflix tá se reinventando, o Dall-E tá chegando, e o Bluetooth tá mais Bluetooth ainda.\n\nhttps://t.co/4uPO2we3by"
        },
        {
            "id": "1550528732171218944",
            "text": "DALL-E: IA que cria imagens a partir de textos ganha versão beta /dall-e-ia-que-cria-imagens-a-partir-de-textos-ganha-versao-beta/"
        },
        {
            "id": "1550518069499404288",
            "text": "eu poderia passar uma tarde procrastinando com o Dall-E\nmas não podo"
        },
        {
            "id": "1550515757540319233",
            "text": "@SalvadorDaliBTC To na lista de espera da DALL-E , não vejo a hora."
        },
        {
            "id": "1550512682071212033",
            "text": "Ontem tive em papo muito legal com o Rapha sobre como ML pode impactar desenhistas e artistas em geral como o advento de modelos como DALLE, Imagen, Parti podem ajudar essa area!\n\nConfere lá, deixa seu like e se tiver dúvidas escreve aí nos comentários! https://t.co/Q9pJl301PM"
        },
        {
            "id": "1550504500670222341",
            "text": "pqp grande potencial p criar nivas frutas no dalle nao tinha pensado https://t.co/vbfoResaDT"
        },
        {
            "id": "1550493925936451585",
            "text": "parece q coisa do dall-e mini https://t.co/lcv5VA13Ga"
        },
        {
            "id": "1550484514014744583",
            "text": "BTC em Arte Kalamkari gerado pela Inteligência Artificial DALL-E. https://t.co/4cf68NfKoB"
        },
        {
            "id": "1550472608046612480",
            "text": "Assustado e encantado com as imagens geradas pelo #dalle"
        },
        {
            "id": "1550459677993046017",
            "text": "Eu sou fã do DALL-E e de toda essa tecnologia de conversão de linguagens.\n\nMas vocês não acham bizarro que nossos bilionários, a elite das elites, tenham ambições tão pequenas e patéticas?\n\nEntre outras coisas, o mundo contemporâneo está radicalmente incriativo. Bizarro.+ https://t.co/cMfX6c7l0v"
        },
        {
            "id": "1550443162174476289",
            "text": "triste com o fim do dall-e gratuito... melhorou meus dias vezes demais"
        },
        {
            "id": "1550435555074252802",
            "text": "Se agora ja tem gente com conversa de q o DALL-E vai substituir designers e artistas no mercado, eu não me surpreendo se essa previsão se tornar real https://t.co/kpAY0UD2a6"
        },
        {
            "id": "1550368415696683008",
            "text": "Quando a arte do cara é tão genérica que até Dall-e faz igual. - https://t.co/mRUoWTWtXQ"
        },
        {
            "id": "1550332291716620290",
            "text": "BTC em Nostalgiacore gerado pela Inteligência Artificial DALL-E. https://t.co/0OoegUw8a7"
        },
        {
            "id": "1550317831576850433",
            "text": "E eu que pedi pra inteligência artificial DALLE-2 criar um humano clérigo careca no estilo cyberpunk e ela me criou o senhor k @jovemnerd #dalle2 https://t.co/DfBj0AuDi8"
        },
        {
            "id": "1550309129390067713",
            "text": "@ibere Foi feito no Dall-E"
        },
        {
            "id": "1550293705063645185",
            "text": "dall-e foi com deus"
        },
        {
            "id": "1550279884844535808",
            "text": "RT @NunoPadilha: muito maneiro esse role de Dall-E https://t.co/HxcnN0nhyC"
        },
        {
            "id": "1550276993169690630",
            "text": "BTC em Arte Raionista gerado pela Inteligência Artificial DALL-E. https://t.co/ZP8AXyMXiF"
        },
        {
            "id": "1550271801070075910",
            "text": "BTC em Danse Macabre gerado pela Inteligência Artificial DALL-E. https://t.co/FwW3lElO7y"
        }
    ],
    "meta": {
        "newest_id": "1550842878867423233",
        "oldest_id": "1550254026918338562",
        "result_count": 99,
        "next_token": "b26v89c19zqg8o3fpz5k46pisuoovn715zv3o9opbstbx"
    }
}