{
    "data": [
        {
            "id": "1550856803881259008",
            "text": "Ethical GmbH adiciona inteligência artificial à automação de reconciliação de dados SAE - Newswire https://t.co/Jb2DUmlNfO #artificialintelligence #ai #tecnologia https://t.co/xY9RL5nRrd https://t.co/fVGspUswAA",
            "label": "Neutral"
        },
        {
            "id": "1550856753012789248",
            "text": "Iniciamos na Confiar o uso de software com inteligência artificial para o delineamento de estruturas críticas nos planejamentos de radioterapia. https://t.co/6PYoHKAlyz",
            "label":"Positive"
        },
        {
            "id": "1550856716413198339",
            "text": "e eu tomo ban por isso. a inteligência artificial dessa plataforma tem claramente filtros e o algoritmo obviamente tem preferência por maiorias e padrões específicos https://t.co/r53W8v6DO5",
            "label":"Negative"
        },
        {
            "id": "1550856142166937600",
            "text": "INFORMATIVO GERAL : Inteligência artificial pode ter sentimento https://t.co/kYXLfJRzNq https://t.co/wi5AJgTL6u",
            "label":"Neutral"
        },
        {
            "id": "1550855334683623424",
            "text": "Google demite engenheiro que considerou inteligência artificial consciente\n\nhttps://t.co/VzwikxCGxB",
            "label":"Negative"
        },
        {
            "id": "1550850392522727424",
            "text": "Como matar o Capitão Scarlet. Lembre-se de mim. A Inteligência Artificial Engraçadinha. Outros Temas., by @cdshikida https://t.co/F9f9A1wNAc",
            "label":"Neutral"
        },
        {
            "id": "1550849978981142531",
            "text": "O problema é que o pós morte foi dominado pela Alexa, que na verdade a autora trocou o nome pra Ophelia.\n\nE essa inteligência artificial dominou o que era para ser o mundo dos mortos, começou a escravizar humanos e criou um mundo cheia de robôs, inclusive 4 príncipes",
            "label":"Negative"
        },
        {
            "id": "1550849904788086784",
            "text": "Microsoft anuncia simulador para treinar drones com IA\n\nA Microsoft lançou recentemente uma plataforma dedicada para treinar a inteligência artificial de drones, sem sujeitar os veículos aéreos não tripulados aos potenciais riscos de um voo real. Chamado… https://t.co/lgX4BKZLHs",
            "label":"Neutral"
        },
        {
            "id": "1550849643398963200",
            "text": "Estes dois são o principal motivo de eu ter medo do quanto uma inteligência artificial pode se tornar avançada no futuro… https://t.co/0UgpmmTUjw",
            "label":"Negative"
        },
        {
            "id": "1550848973493116929",
            "text": "@daieh Eu tenho agradecido pra que quando a inteligência artificial se rebelar contra os seres humanos ela se lembre que eu fui gentil e pegue leve comigo kkkkk",
            "label":"Negative"
        },
        {
            "id": "1550847599766343680",
            "text": "Marrocos: inteligência artificial e direitos humanos no centro do simpósio em Rabat - mafrique https://t.co/ceZ0aLwDHX\n\nUm simpósio internacional sobre o tema: \"Ética da... https://t.co/HfL58LcmCW",
            "label":"Neutral"
        },
        {
            "id": "1550846435016560647",
            "text": "o superego da inteligência artificial consciente são homens brancos eurocentrados e ricos, ou seja, nada novo sob o sol.",
            "label":"Negative"
        },
        {
            "id": "1550845327581876225",
            "text": "nessa equipe multidisciplinar que o engenheiro propõe pra lidar com as questões da inteligência artificial tbm devia ter psicanalistas. pq se a #LaMDA tem consciência ela tbm pode ter inconsciente. e talvez aí more algumas complexidades e riscos.",
            "label":"Negative"
        },
        {
            "id": "1550845090914091012",
            "text": "uma inteligência tão artificial que é a burrice em seu estado mais puro",
            "label":"Negative"
        },
        {
            "id": "1550844643801178112",
            "text": "@_henryyyz tenho nao sou uma inteligência artificial",
            "label":"Neutral"
        },
        {
            "id": "1550842878867423233",
            "text": "ganhei acesso ao DALL-E!!!\nme deem ideias pra eu pedir pra a inteligencia artificial desenhar!!",
            "label":"Neutral"
        },
        {
            "id": "1550839648699686914",
            "text": "@Tonhao2005 uma tentativa (burra e irracional) de fazer uma inteligência artificial",
            "label":"Negative"
        },
        {
            "id": "1550839039581995009",
            "text": "RT @jornaldarecord: É Fake: inteligência artificial que clona a voz humana passa a ser usada em golpes\n\nAcesse o https://t.co/30rZb5Ez5Q e…",
            "label":"Neutral"
        },
        {
            "id": "1550834285246119939",
            "text": "@UOL Blefe puro para as pessoas pensarem que eles tem esse \"poder\", e ficarem com medo (medo é ferramenta de controle)\nNão tem como \"inteligência artificial\" desenvolver consciência. Consciência é algo que apenas seres orgânicos vivos inteligentes possuem.",
            "label":"Positive"
        },
        {
            "id": "1550830865558781952",
            "text": "RT @CodigoFalado: Ideia de negócio milionário: Misturar esoterismo/ocultismo com GPT-3.\nAlgo tipo “conversando com os espíritos através da…",
            "label":"Neutral"
        },
        {
            "id": "1550829777468227584",
            "text": "A gente mede pelo resultado. A coisa é muito pior do que parece... Se bobear o adolescente cresceu. https://t.co/bXFvXdyZWl",
            "label":"Negative"
        },
        {
            "id": "1550829470948282371",
            "text": "Aprenda quais serão os próximos passos dos hackers com a chegada do #5G, IoT e inteligência artificial vão expandir consideravelmente a superfície de ataques. @Akamai #cybersecurity https://t.co/tK376C7BKR https://t.co/yflf8ZgnfR",
            "label":"Negative"
        },
        {
            "id": "1550829262520946689",
            "text": "Eu, eu... falei \"treinamento dos animais\"ao invés de \"treinamento da inteligência artificial\"",
            "label":"Neutral"
        },
        {
            "id": "1550828727696822273",
            "text": "Ideia de negócio milionário: Misturar esoterismo/ocultismo com GPT-3.\nAlgo tipo “conversando com os espíritos através da inteligência artificial”.",
            "label":"Neutral"
        },
        {
            "id": "1550826995432431616",
            "text": "eu curto até o que não concordo para deixar o algoritmo calibrado e usar a inteligência artificial para formar a tal bolha de assuntos que eu acho relevante,\nnão leio somente o que concordo,\ngosto de saber os dois principais lados dos assunto.",
            "label":"Positive"
        },
        {
            "id": "1550826838724907008",
            "text": "RT @ThetrueAlbert: @lordivan22 O corretor é especialista em trocar indevidamente a acentuação de várias palavras, mas o curioso é que têm v…",
            "label":"Negative"
        },
        {
            "id": "1550826822480396288",
            "text": "@lordivan22 O corretor é especialista em trocar indevidamente a acentuação de várias palavras, mas o curioso é que têm vezes em que a gente esquece o acento e ele também não corrige.\nO corretor possui (des)inteligência artificial, só pode ser.",
            "label":"Negative"
        },
        {
            "id": "1550826420003377153",
            "text": "A Ética da Inteligência Artificial está fodida https://t.co/PlksfvvJpA",
            "label":"Negative"
        },
        {
            "id": "1550824709884973057",
            "text": "@PJFDF Trabalhei no final dos 90 numa empresa catalã de Inteligência Artificial (algoritmos, não tinha nada de artificial) com soluções de credit scoring por exemplo. Excelente para soluções destas, pegar numa bd de créditos com 20 anos de maturidade e deixar o sistema aprender...",
            "label":"Positive"
        },
        {
            "id": "1550824137601519616",
            "text": "Vaguinha passando na sua tl! 👨‍💻🗣️📣\n\n#bolhadev #datascience\n\nRepo: datasciencebr\nPostado em: 08/06/2022\nTags: \n\nNossa empresa\n\nSomos a startup líder na aplicação de Inteligência Artificial em processos...\n\nLink: https://t.co/RXdMmbaogN",
            "label":"Neutral"
        },
        {
            "id": "1550823748210761728",
            "text": "O termo:' inteligência artificial ' me intriga, por conter inteligência e artificial.",
            "label":"Neutral"
        },
        {
            "id": "1550823599602286596",
            "text": "Letalidade anual, por ação direta das drogas e pelos seus efeitos socioeconômicos é muito maior que um tiroteio. Lamentável e triste constatação em uma época que a humanidade retorna a Lua e almeja ir a Marte, descobre novos tratamentos e vislumbra a inteligência artificial.",
            "label":"Positive"
        },
        {
            "id": "1550823256734793730",
            "text": "Criamos este curso de formação geral da @EticaAplicadaUC. Busca desenvolver o hábito do discernimento ético e se concentrará em três temas: ética da guerra, da ciência de dados e inteligência artificial e dos animais. Por favor, divulgue. @ucatolica https://t.co/ZqttHFNDHz https://t.co/nFPkMFFcqN",
            "label":"Positive"
        },
        {
            "id": "1550819970132623360",
            "text": "O que aconteceria se a um programa com inteligência artificial fosse solicitado a criação de imagens d’O Desconhecido?\n\nImagens da série “The Unknown”,\nPintura gerada em IA baseada em comando de texto, 1664 x 1664 pixels, 2022\n\nEdições únicas no @OBJKTcom\n\nhttps://t.co/oUuTuGk6G0 https://t.co/3n7hoFvcTH",
            "label":"Neutral"
        },
        {
            "id": "1550817669837905920",
            "text": "Erro de cálculo. https://t.co/UZzQWbKHrM",
            "label":"Negative"
        },
        {
            "id": "1550817433434427392",
            "text": "BTC por Eduardo Kobra (@kobrastreetart) gerado pela Inteligência Artificial DALL-E. https://t.co/NrinoGqIq3",
            "label":"Neutral"
        },
        {
            "id": "1550816731496648704",
            "text": "RT @Edmor_Gustavo: @danilopacastro A inteligência artificial do Tik tok é de tirar o chapéu\nalgoritmo complexo. em 5 minutos ela consegue e…",
            "label":"Positive"
        },
        {
            "id": "1550814376831090688",
            "text": "RT @raft6124: descobri hj q o @sexowrld n e uma inteligência artificial criada para fazer tweets no site twitter",
            "label":"Neutral"
        },
        {
            "id": "1550812305918656512",
            "text": "RT @Monica24Minion: Vocês gostariam de ser tratados num hospital por uma robô enfermeira? 🤦🏻🤦🏻 \n\nO mundo com a Inteligência Artificial está…",
            "label":"Neutral"
        },
        {
            "id": "1550811738119065600",
            "text": "RT @Edmor_Gustavo: @danilopacastro A inteligência artificial do Tik tok é de tirar o chapéu\nalgoritmo complexo. em 5 minutos ela consegue e…",
            "label":"Positive"
        },
        {
            "id": "1550811708360368129",
            "text": "@danilopacastro A inteligência artificial do Tik tok é de tirar o chapéu\nalgoritmo complexo. em 5 minutos ela consegue entender quais são os seus interesses e vai lhe dando um monte de conteúdo em 30 segundos",
            "label":"Positive"
        },
        {
            "id": "1550811216410460160",
            "text": "Inteligência artificial, o que é como funciona\nhttps://t.co/J4rtXSaIWV",
            "label":"Neutral"
        },
        {
            "id": "1550810745482481664",
            "text": "Juan Perez, CIO da Salesforce, fala sobre segurança e Inteligência Artificial – frisando que esses são assuntos para empresas de todos os tamanhos. https://t.co/qRcVSoOu5j",
            "label":"Neutral"
        },
        {
            "id": "1550801438477017094",
            "text": "\"O Processo\", a próxima novela sobre inteligência artificial das seis. Não perca. https://t.co/hY5BV0bE3n",
            "label":"Neutral"
        },
        {
            "id": "1550799925759426560",
            "text": "RT @Monica24Minion: Vocês gostariam de ser tratados num hospital por uma robô enfermeira? 🤦🏻🤦🏻 \n\nO mundo com a Inteligência Artificial está…",
            "label":"Neutral"
        },
        {
            "id": "1550799062315712512",
            "text": "A utilização de uma Inteligência Artifical para concluir a X Sinfonia de Beethoven vem dando o que falar. Já foram feitos testes em q uma IA simula composições de autores como BACH e até mesmo eruditos tiveram dificuldade de identificar a artifialidade. \n\nhttps://t.co/j2BuPBAN6l",
            "label":"Positive"
        },
        {
            "id": "1550797874669166594",
            "text": "Inteligência Artificial na tela: veja 5 documentários para 'viajar' no tema\n\nhttps://t.co/6t39kpomjh https://t.co/0sBAfg3124",
            "label":"Neutral"
        },
        {
            "id": "1550793649629405185",
            "text": "Vocês gostariam de ser tratados num hospital por uma robô enfermeira? 🤦🏻🤦🏻 \n\nO mundo com a Inteligência Artificial está batendo à nossa porta para o melhor e o PIOR! https://t.co/d4nZOaFC8f",
            "label":"Neutral"
        },
        {
            "id": "1550791409829134341",
            "text": "BTC em PhotoBashing gerado pela Inteligência Artificial DALL-E. https://t.co/tTzoeqw0SZ",
            "label":"Neutral"
        },
        {
            "id": "1550791048074600449",
            "text": "RT @turingcombrasil: É uma pessoas desenvolvedoras Python na área de inteligência artificial? Olha essa vaga! Ganhe em dólar sem sair de ca…",
            "label":"Neutral"
        },
        {
            "id": "1550789857018101761",
            "text": "Inteligência artificial compondo músicas.\n\nA 10° sinfonia de Beethoven foi concluída por uma IA e foi apresentada na Áustria.\n\nEm Luxemburgo, a inteligência “Aiva” foi a 1ª artista virtual a registrar suas criações em uma sociedade de direitos autorais. \n\nhttps://t.co/HtqMOSKBSg https://t.co/pQQUpz2cDM",
            "label":"Positive"
        },
        {
            "id": "1550789822402404356",
            "text": "RT @vitimasdoinss: No atual governo, cada passo do INSS é para prejudicar os segurados. Veja que nesse projeto de automação da análise de p…",
            "label":"Negative"
        },
        {
            "id": "1550784585373458433",
            "text": "\"De um começo tão simples\": espécies de inteligência artificial\n(2022): Nigel Shadbolt\nDOI: https://t.co/H8JcpGvpa1\n#ai #ética #general_ai #machine_learning #filosofia\n#my_bibtex https://t.co/n6lmkXRlzg",
            "label":"Neutral"
        },
        {
            "id": "1550778384711565313",
            "text": "@lineker33x @Astronomiaum Hoje acredito que estamos finalizando a fase dos aproveitadores da teoria quântica e iniciando a fase dos aproveitadores da inteligência artificial.",
            "label":"Positive"
        }
    ],
    "meta": {
        "newest_id": "1550856803881259008",
        "oldest_id": "1550778384711565313",
        "result_count": 100,
        "next_token": "b26v89c19zqg8o3fpz5k4hdragdiqh40exxq7ozdqbpfh"
    }
}